
/* Class = "IBUIButton"; normalTitle = "#2"; ObjectID = "11I-YR-tgE"; */
"11I-YR-tgE.normalTitle" = "#2";

/* Class = "IBUILabel"; text = "3. Email Address"; ObjectID = "4OM-RX-Pd5"; */
"4OM-RX-Pd5.text" = "3. Email Address";

/* Class = "IBUILabel"; text = "Subject"; ObjectID = "ALC-TL-q04"; */
"ALC-TL-q04.text" = "Subject";

/* Class = "IBUILabel"; text = "Turn word correction on/off while writing your message (you write for yourself, turning it off will speed it up)."; ObjectID = "AV4-Kz-oC6"; */
"AV4-Kz-oC6.text" = "Turn word correction on/off while writing your message (you write for yourself, turning it off will speed it up).";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook."; ObjectID = "BGQ-1J-Jcf"; */
"BGQ-1J-Jcf.text" = "Your mail will be sent to this address if you touch the upper right button. Just write it here or lookup in your addressbook.";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "DD0-tK-Fwr"; */
"DD0-tK-Fwr.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUILabel"; text = "Button Text"; ObjectID = "De7-bX-hxX"; */
"De7-bX-hxX.text" = "Button Text";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the lower left button. Just write it here or lookup in your addressbook."; ObjectID = "Dex-Dm-r6l"; */
"Dex-Dm-r6l.text" = "Your mail will be sent to this address if you touch the lower left button. Just write it here or lookup in your addressbook.";

/* Class = "IBUILabel"; text = "Show Keyboard After Start"; ObjectID = "Inb-jw-6wb"; */
"Inb-jw-6wb.text" = "Show Keyboard After Start";

/* Class = "IBUILabel"; text = "Button Text"; ObjectID = "JVg-cg-cxo"; */
"JVg-cg-cxo.text" = "Button Text";

/* Class = "IBUILabel"; text = "Delete your message after it has been sent (the faster you can write the next memo)."; ObjectID = "LLy-ei-jIr"; */
"LLy-ei-jIr.text" = "Delete your message after it has been sent (the faster you can write the next memo).";

/* Class = "IBUILabel"; text = "Button Text"; ObjectID = "MNN-R4-npJ"; */
"MNN-R4-npJ.text" = "Button Text";

/* Class = "IBUIButton"; normalTitle = "#3"; ObjectID = "P0T-xP-UYb"; */
"P0T-xP-UYb.normalTitle" = "#3";

/* Class = "IBUIButton"; normalTitle = "#1"; ObjectID = "PKy-7U-a2M"; */
"PKy-7U-a2M.normalTitle" = "#1";

/* Class = "IBUILabel"; text = "Auto Delete"; ObjectID = "QyA-jD-aqW"; */
"QyA-jD-aqW.text" = "Auto Delete";

/* Class = "IBUILabel"; text = "settings"; ObjectID = "WA6-pR-uXw"; */
"WA6-pR-uXw.text" = "settings";

/* Class = "IBUILabel"; text = "Enter the label of your \"send mail\" button here. Quickminder identifies the button by this name only!"; ObjectID = "Xny-84-kFZ"; */
"Xny-84-kFZ.text" = "Enter the label of your \"send mail\" button here. Quickminder identifies the button by this name only!";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "Zqj-K6-HII"; */
"Zqj-K6-HII.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUILabel"; text = "Will be inserted if you write a new message. First line of text is used as mail subject."; ObjectID = "b0H-kC-94z"; */
"b0H-kC-94z.text" = "Will be inserted if you write a new message. First line of text is used as mail subject.";

/* Class = "IBUILabel"; text = "Button Text"; ObjectID = "cHb-q1-o4o"; */
"cHb-q1-o4o.text" = "Button Text";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the lower right button. Just write it here or lookup in your addressbook."; ObjectID = "d9q-bQ-Rfz"; */
"d9q-bQ-Rfz.text" = "Your mail will be sent to this address if you touch the lower right button. Just write it here or lookup in your addressbook.";

/* Class = "IBUILabel"; text = "Word Correction"; ObjectID = "fUp-WX-z6b"; */
"fUp-WX-z6b.text" = "Word Correction";

/* Class = "IBUILabel"; text = "1. Email Address"; ObjectID = "hLE-ic-XrW"; */
"hLE-ic-XrW.text" = "1. Email Address";

/* Class = "IBUITextView"; text = "tap the gear to setup at least one mail recipient"; ObjectID = "hnj-yM-Vd9"; */
"hnj-yM-Vd9.text" = "tap the gear to setup at least one mail recipient";

/* Class = "IBUILabel"; text = "Quickminder will try to press the \"Send\" button for you automatically. This function is experimental and may not work with future versions of iOS. (Use at your own risk)"; ObjectID = "klC-BU-kvt"; */
"klC-BU-kvt.text" = "Quickminder will try to press the \"Send\" button for you automatically. This function is experimental and may not work with future versions of iOS. (Use at your own risk)";

/* Class = "IBUILabel"; text = "4. Email Address"; ObjectID = "lGT-mK-WOg"; */
"lGT-mK-WOg.text" = "4. Email Address";

/* Class = "IBUIButton"; normalTitle = "#4"; ObjectID = "qai-TA-hrb"; */
"qai-TA-hrb.normalTitle" = "#4";

/* Class = "IBUILabel"; text = "Shows the keyboard after the app has started (you get it: it's faster)."; ObjectID = "r6O-Yz-56T"; */
"r6O-Yz-56T.text" = "Shows the keyboard after the app has started (you get it: it's faster).";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "rne-s5-hNc"; */
"rne-s5-hNc.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUILabel"; text = "Your mail will be sent to this address if you touch the upper left button. Just write it here or lookup in your addressbook."; ObjectID = "s4R-Nh-QUk"; */
"s4R-Nh-QUk.text" = "Your mail will be sent to this address if you touch the upper left button. Just write it here or lookup in your addressbook.";

/* Class = "IBUILabel"; text = "Auto Send"; ObjectID = "sYY-En-Rsq"; */
"sYY-En-Rsq.text" = "Auto Send";

/* Class = "IBUILabel"; text = "Will be written on the button to identify this mail account."; ObjectID = "u5Q-xp-9LD"; */
"u5Q-xp-9LD.text" = "Will be written on the button to identify this mail account.";

/* Class = "IBUILabel"; text = "2. Email Address"; ObjectID = "v1G-26-MvP"; */
"v1G-26-MvP.text" = "2. Email Address";
